Repository: mdobashi0318/WorkoutScheduler
Catalog: WorkoutScheduler/Resources/Strings/Label.xcstrings
Source language: en
Languages: ja

source: During Break
ja: 休憩中

source: During Exercise
ja: 運動しよう

# EditInterval
source: Edit interval time
ja: インターバルの時間を編集する

# EditName
source: Edit title
ja: タイトルを編集する

# EditSetCount
source: Edit the number of sets
ja: セット数を編集する

# EditTime
source: Edit workout time
ja: ワークアウトの時間を編集する

# Interval
source: Interval time
ja: インターバルの時間

source: min
ja: 分

source: sec
ja: 秒

# SetCount
source: Number of workout sessions
ja: セット数

# SetWorkoutTime
source: Time per set
ja: 1セットの時間

source: Title
ja: タイトル
